{"no": 34, "name": "稻黑蝽", "info": "稻黑蝽，学名：SCotinophara lurida (Burmeister)，属半翅目，蝽科。为害水稻、小麦、玉米、甘蔗、豆类、谷子、茭白、茅草、稗草、马唐等。被稻黑蝽为害的稻田，一般损失产量达20%～30%，严重的损失产量达50%～60%。近几年随农田生态环境变化和作物布局的改变，该虫为害逐年加重。淮河以南的稻区均有分布，其中以长江以南的稻区分布密度较大。", "danger": "成、若虫刺吸稻茎、叶和穗部汁液。稻苗被害，形成黄斑或枯心，严重受害的稻苗整丛枯死；嫩穗或灌浆的稻粒受害，造成秕粒、白穗或使米质变劣。", "morph": "(1)成虫：雄体长7.5～8.5cm，雌成虫体长9～9.5cm。体呈椭圆形；体表粗糙无光泽。触角5节。前腹背板两侧角向两侧横向突出呈短刺状。小盾片大，呈舌形，长度几乎达到腹部末端，宽度约遮盖腹部的1/3。全体黑色，密布黑点。 (2)卵：呈杯形，高长约1cm，径宽约0.8cm；顶端有圆盖，盖周围有一圈小刺(约40～45根)；卵壳表面有极细微的六角形网纹和小刻点，外被白粉。初产的卵为淡青色，后变成淡红褐色至灰褐色，孵化前呈暗绿色。卵单产，常双行排列成条状，每行有卵2～30粒不等。 (3)若虫：若虫触角4节，有5个龄期。1龄体长约1.3cm，体近圆形；头胸部褐色，复眼鲜红色，腹部黄褐色至红褐色，节缝红色，腹背有两个红褐色区。2龄体长约2cm，体近卵圆形；头胸部大多呈黄褐色至暗褐色；腹背暗褐色。3龄体长约3.3cm，体近椭圆形；头胸部大多呈褐色或淡褐色；腹部淡褐色，边缘齿状黑斑消失。4龄若虫体长4～5cm，体呈椭圆形；胸背淡褐色；腹背黑褐色，但臭腺孔区为淡黄褐色或淡黄白色，背部有8个白点；前翅芽可以辨识。5龄体长6～8.5cm，体色近于4龄虫；但前后翅芽均明显可见，且呈黑色；全体密布黑点。", "gen": "(1)发生世代：一年发生1～2代。在江苏仪征、浙江嘉兴、贵州、四川等地，一年发生1代。江西南昌等地区一年发生2代。 (2)越冬与虫源：1年发生1代区均以成虫越冬；年发生2代区除多以成虫越冬外，尚有若虫越冬。越冬场所多在背风向阳的山坡、田埂杂草的根际、土缝、石下、落叶间、树皮下、禾蔸丛中等处。 (3)发生时期：年发生1代区越冬代成虫于5～7月先后迁入稻田，7月中下旬为产卵盛期，7月下旬至8月上旬进入盛孵期，9月上旬进入羽化盛期，羽化后10天左右开始寻找越冬场所越冬。年发生2代区，越冬代成虫于5月中下旬迁入稻田，6月上旬至7月中旬进入产卵期，一代若虫于6月中旬至7月中旬末孵出，7月中旬至8月中旬羽化，8月初至9月中旬产卵；二代若虫于8月上旬至9月中旬末孵出，8月末至9月下旬羽化，10月中下旬开始越冬。 (4)发生因素：①气候因素。上年暖冬且当年夏季干旱少雨的年份，稻黑蝽的越冬死亡率低、发生量大，其为害也较重。②栽培因素。播种早、插秧早、生长旺盛、沿堤埂、沿山丘及抽穗早的稻田发生量较大，受害也较重。田畔杂草丛生的稻田，发生量一般较重。", "habit": "(1)成虫：稻黑蝽成、若虫夜晚具有趋光性，白天具有畏光性，故白天大多隐藏于稻株下部，傍晚、夜间、黎明及阴雨天则爬至稻株上部活动。越冬代成虫迁入稻田吸食10天左右即开始交配，交配时间多在下午18～19时。雌成虫一生可交配4～5次，交配后7天开始产卵；卵多被产在稻株叶鞘近基部距水面6～10cm处；少数卵被产在稻株或杂草的叶背。每头雌成虫一生平均产卵190粒，最多的个体可产卵600粒。一年发生1代区，越冬代成虫产卵期达10～52天。成虫具有群集性和假死性。成虫翅不发达，不善飞行，主要靠爬行或人工运输途径扩散。 (2)幼虫：1～3龄若虫日夜在稻株下部群集为害；4～5龄若虫的活动习性与成虫基本相同。幼虫也具有群集性和假死性，稍受惊动便自行坠落。年发生1代区若虫期38～55天，平均40天。年发生2代区，第1代若虫期28～35天，第2代若虫期35～48天。", "measure": "(1)农业防治：①冬春结合积肥，铲除田边、沟边、埂边、堤坡、山坡等处杂草，用作燃料，或作沤肥使用。清洁田园，铲锄禾蔸，冬耕春耙消灭越冬虫源。②恶化越冬场所。对山岗、坡地的果树和林木，冬前应用石灰水涂白，以恶化稻黑蝽等害虫越冬场所的生存场所。③在稻黑蝽产卵盛期，每隔4天灌深水1次，共灌2～3次，以达到闷死蝽卵之目的。④人工捕杀。趁清晨、傍晚和阴天在稻田四周人工捕杀稻黑蝽成虫、高龄若虫及其他害虫。 (2)药剂防治：当百株有卵1～2块或百株有卵10～20粒，或百株有低龄若虫5～10头的田块，均应列为防治对象田。药剂防治适期应在1～3龄若虫期。每隔7～10天用药1次，并应交替选用农药种类。可喷洒90%晶体敌百虫1 000倍液，或22%稻丰灵AS 1 500倍液，或10%吡虫啉可湿性粉剂 1 500倍液。"}