{"no": 37, "name": "斜纹夜蛾", "info": "斜纹夜蛾学名Spodoptera litura (Fabricius)，属鳞翅目夜蛾科。是一种间隙暴发为害的杂食性害虫，国内所有省区均有分布。长江流域及其以南地区密度较大，黄河、淮河流域可间歇成灾。国外分布于朝鲜、日本、菲律宾、印度、巴基斯坦、越南、老挝、泰国、马来西亚、新加坡、斯里兰卡、印度尼西亚、新几内亚、埃及、苏丹及澳洲、欧洲、北美洲。", "danger": "幼虫食叶为主，也咬食嫩茎、叶柄，大发生时，常把叶片和嫩茎吃光，造成严重损失。", "morph": "(1)成虫。体长14～20mm，翅展35～41mm，体深褐色，胸部背面有白色丛毛，腹部侧面有暗褐色丛毛。前翅灰褐色，内、外横线灰白色波浪形，中间有3条白色斜纹，后翅白色。(2)卵。卵扁平半球形，初产时黄白色，后转淡绿，孵化前紫黑色，外覆盖灰黄色绒毛。(3)幼虫。老熟幼虫体长35～50mm，幼虫共分6龄。头部黑褐色，胸腹部的颜色变化大，如土黄色、青黄色、灰褐色等，从中胸至第九腹节背面各有一对半月形或三角形黑斑。(4)蛹。长15～30mm，红褐色，尾部末端有一对短棘。", "gen": "在黄河流域，8～9月是严重为害时期，甘薯、蔬菜等作物被害较重，棉花被害较轻。在华中地区，2～4代为害棉花，7～8月份发生量大，为害最重。第1代盛蛾期在6月中下旬，多在蔬菜、绿肥上为害，第2代在5月下旬至6月上旬，部分转到棉田产卵，第3、4、5代分别发生于7月上中旬，8月上中旬和9月上中旬，10～11月份还可以发生第6代。(1)发生世代：在我国华北地区一年发生4～5代，长江流域5～6代，福建6～9代。幼虫由于取食不同食料，发育参差不齐，造成世代重叠现象严重。(2)越冬及虫源：华北大部分地区以蛹越冬，少数以老熟幼虫入土作室越冬；在华南华南地区无滞育现象，终年繁殖；在长江流域以北的地区，越冬问题尚无结论。(3)发生因素：①气候因素。斜纹夜蛾是一种喜温性害虫，其生长发育最适宜温、湿度条件为温度28～30℃，相对湿度75%～85%。38℃以上高温和冬季低温，对卵、幼虫和蛹的发育都不利。当土壤湿度过低，含水量在20%以下时，不利于幼虫化蛹和成虫羽化。1～2龄幼虫如遇暴风雨则大量死亡。蛹期大雨，田间积水也不利于羽化。②栽培因素。田间水肥好，作物生长茂盛的田块，虫口密度往往较大。土壤含水量在20%以下，对化蛹、羽化均不利。③天敌。捕食性天敌有蜘蛛和大蟾蜍，寄生性天敌有赤眼蜂、螟蛉绒茧蜂Apantelesruficrus(Halxday)和斜纹夜蛾盾脸姬蜂。", "habit": "(1)成虫：斜纹夜蛾成虫终日均能羽化，以下午6～9时为最多。羽化后白天潜伏于作物下部、枯叶或土壤间隙内，夜晚外出活动，取食花蜜作为补充营养，然后才能交尾产卵，未取食者只能产数粒。产卵前期1～3天，但也有少数成虫羽化后数小时即可交尾产卵。卵多产于高大、茂密、浓绿的边际作物上，以植株中部叶片背面叶脉分叉处最多。每雌可产卵8～17块，约1 000～2 000粒，最多可达3 000粒以上。成虫飞翔力强，受惊后可做短距离飞行，一次可飞数十米远，高达10m以上。成虫对黑光灯趋性很强，对有清香气味的树枝把和糖醋等物也有一定的趋性。喜把卵产在高大茂密或浓绿的植株上，中部着卵多，顶部和基部较少，着卵部位主要在烟株中部叶片背面叶尖1/3处，叶片正面、叶柄及茎部着卵不多。(2)卵：卵发育历期，22℃约7天，28℃约2.5天。(3)幼虫：幼虫晴天早晚为害最盛，中午常躲在作物下部或其他隐蔽处，阴天可整天为害。初孵幼虫群集为害，啃食叶肉留下表皮，呈窗纱透明状，也有吐丝下垂随风飘散的习性；3龄以上幼虫有明显的假死性；4龄幼虫食量剧增，占全幼虫期总食量的90%以上，当食料不足时有成群迁移的习性。幼虫发育历期21℃约27天，26℃约17天，30℃约12.5天。老熟幼虫入土作土室化蛹，入土深度一般为1～3cm，土壤板结时可在枯叶下化蛹。(4)蛹：蛹发育历期，28～30℃约9天，23～27℃约13天。斜纹夜蛾抗寒力弱，在0℃左右长时间低温条件下，基本不能生存。", "measure": "(1)农业防治：①及时翻犁空闲田，铲除田边杂草。②在幼虫入土化蛹高峰期，结合农事操作进行中耕灭蛹，降低田间虫口基数。③在斜纹夜蛾化蛹期，结合抗旱进行灌溉，可以淹死大部分虫蛹，降低基数。④在斜纹夜蛾产卵高峰期至初孵期，采取人工摘除卵块和初孵幼虫为害叶片，带出田外集中销毁。⑤合理安排种植茬口，避免斜纹夜蛾寄主作物连作。有条件的地方可与水稻轮作。(2)物理防治：成虫盛发期，采用黑光灯、糖醋酒液诱杀成虫。 (3)药剂防治：掌握在卵块孵化到3龄幼虫前喷洒药剂防治，此期幼虫正群集叶背面为害，尚未分散且抗药性低，药剂防效高。用虫瘟一号斜纹夜蛾病毒杀虫剂1 000倍液，或1.8%阿维菌素乳油 2 000倍液，或5%抑太保乳油 2 000倍液，或10%吡虫啉可湿性粉剂 1 500倍液，或18%施必得乳油 1 000倍液，或20%米满悬浮剂 2 000倍液，或52.25%农地乐乳油 1 000倍液，或25%菜喜悬浮剂 1 500倍液，或10%除尽悬浮剂 1 500倍液，或2.5%天王星3 000倍液，或20%氰戊菊酯乳油 1 500倍液，或2.5%功夫乳油 2 000倍液，或4.5%高效氯氰菊酯乳油 1 000倍液，或2.5%溴氰菊酯乳油 1 000倍液，或5%氟氯氰菊酯乳油 l 000～1 500倍液，或20%甲氰菊酯乳油 3 000倍液，或20%菊马乳油 2 000倍液，或5%来福灵乳油 2 000倍液，或48%毒死蜱乳油 1 000倍液，或10%联苯菊酯乳油 1 000～1 500倍液，或90%杜邦万灵可湿性粉剂 3 000～4 000倍液，或0.8%易福乳油 2 000倍液，或15%安打悬浮剂 4 000倍液，或35%顺丰2号乳油 1 000倍液，或15%菜虫净乳油 1 500倍液，或44%速凯乳油 1 000～1 500倍液，或2.5%保得乳油 2 000倍液，或24%万灵水剂 1 000倍液。采取挑治与全田喷药相结合的办法，重点防治田间虫源中心。由于幼虫白天不出来活动，喷药宜在午后及傍晚进行。每隔7～10天喷施1次，连用2～3次。"}